export const back: string = '🂠';

export const spades: string[] = [
  '🂡',
  '🂢',
  '🂣',
  '🂤',
  '🂥',
  '🂦',
  '🂧',
  '🂨',
  '🂩',
  '🂪',
  '🂫',
  '🂭',
  '🂮',
];

export const hearts: string[] = [
  '🂱',
  '🂲',
  '🂳',
  '🂴',
  '🂵',
  '🂶',
  '🂷',
  '🂸',
  '🂹',
  '🂺',
  '🂻',
  '🂽',
  '🂾',
];

export const clubs: string[] = [
  '🃑',
  '🃒',
  '🃓',
  '🃔',
  '🃕',
  '🃖',
  '🃗',
  '🃘',
  '🃙 ',
  '🃚',
  '🃛',
  '🃝',
  '🃞',
];

export const diamonds: string[] = [
  '🃁',
  '🃂',
  '🃃',
  '🃄',
  '🃅',
  '🃆',
  '🃇',
  '🃈',
  '🃉',
  '🃊',
  '🃋',
  '🃍',
  '🃎',
];
